/* Localized versions of Info.plist keys */

CFBundleName = "Wired";
CFBundleShortVersionString = "Wired Server 1.3.2";
CFBundleGetInfoString = "Wired Server 1.3.2, Copyright 2003-2006, Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2006, Zanka Software.";
